<header 

class="single-head page-head no-thumbnail" 
style='box-sizing: border-box; display: block; clear: both; padding: 10px 57px; margin: 0px 57px; background-color: rgb(255, 255, 255); position: relative; color: rgb(64, 64, 64); font-family: "Open Sans Condensed", "Helvetica Neue", helvetica, arial, sans-serif; font-size: 18px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 300; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;'>
    <h1 class="single-title" style="box-sizing: border-box; font-size: 36px; margin: 10px 0px 15px; font-family: Arial, sans-serif; font-weight: 400; line-height: 1.1; color: inherit; overflow-wrap: break-word; letter-spacing: -0.02em; font-style: normal;">Condiciones generales de env&iacute;o y devoluci&oacute;n</h1>
    <link rel="apple-touch-icon" sizes="180x180" href="../../img-generales/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="../../img-generales/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="../../img-generales/favicon-16x16.png"><title>Zero || Envios y Devoluciones</title></header>
<div class="main-content-page single-content" style='box-sizing: border-box; padding: 0px 114px; color: rgb(64, 64, 64); font-family: "Open Sans Condensed", "Helvetica Neue", helvetica, arial, sans-serif; font-size: 18px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 300; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;'>
    <div class="single-entry-summary" style="box-sizing: border-box; margin-top: 15px; width: 912px; clear: both;">
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><strong style="box-sizing: border-box; font-weight: bold;">DEVOLUCIONES DE PRODUCTOS PERSONALIZADOS</strong></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">***NO SE ACEPTAN DEVOLUCIONES NI RECLAMACIONES PASADOS 5 DIAS NATURALES DE LA RECEPCI&Oacute;N DEL PRODUCTO***</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">***REVISE ADECUADAMENTE EL PAQUETE DE SU PEDIDO ANTES DE FIRMAR EL ALBARAN***</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><br></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">No habr&aacute; derecho de devoluci&oacute;n en el caso de que el desperfecto sea debido a un mal uso.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Quedan excluidas de esta jurisdicci&oacute;n aquellas devoluciones que se deriven de un error cuyo responsable sea Zero o de alg&uacute;n defecto del producto. En tal caso, Zero se compromete a cambiar el producto defectuoso por otro igual en el menor tiempo posible. Tambi&eacute;n se har&aacute; cargo de los gastos de devoluci&oacute;n y de env&iacute;o. En el supuesto de que no se pudiera hacer el cambio se reintegrar&aacute; el importe.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">En caso de producto defectuoso por una mala gesti&oacute;n de Zero, procederemos, seg&uacute;n corresponda, a la reparaci&oacute;n, sustituci&oacute;n, rebaja del precio o resoluci&oacute;n del contrato, gestiones que ser&aacute;n gratuitas para el consumidor y usuario.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Si se trata de un cambio por error en la elecci&oacute;n de talla o color o en cualquiera de las opciones del producto, error cuyo responsable sea el usuario comprador, &eacute;ste se har&aacute; cargo de los gastos de env&iacute;o de vuelta a nuestra oficina.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">En ocasiones, la empresa de transporte devuelve a nuestras instalaciones los pedidos que no han podido entregar, por estar el receptor del pedido ausente de la direcci&oacute;n postal indicada en el paquete, o estar mal indicada dicha direcci&oacute;n postal, y no haber podido ponerse en contacto por ninguna v&iacute;a. En estos casos, nuestra empresa avisa al usuario de esta incidencia, para tramitar un nuevo env&iacute;o confirmado la direcci&oacute;n postal correcta, que correr&aacute; a cargo del cliente. En caso de que el usuario no responda a nuestros avisos, conservamos el paquete en nuestras instalaciones hasta un m&aacute;ximo de 6 meses. Tras dicho plazo, el paquete es destruido.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">En algunos pedidos, el producto adquirido puede ser enviado dentro de un estuche, caja o envoltorio adaptado a dicho producto. Este estuche o envoltorio es un elemento proporcionado para mejor protecci&oacute;n y presentaci&oacute;n del producto, pero fuera del precio del producto, por lo que en el caso de llegar roto o con alg&uacute;n desperfecto, no se reemplaza, repone ni abona. Solo el propio producto es el que tiene cobertura de repetici&oacute;n o devoluci&oacute;n en caso de que cumpla con las condiciones necesarias (fallo de impresi&oacute;n, fabricaci&oacute;n, etc).</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Zero no asumir&aacute; responsabilidad alguna por diferencia de color o resoluci&oacute;n entre la imagen original y la del producto suministrado, originadas por una calidad defectuosa del archivo de imagen original. Las reclamaciones por raz&oacute;n del gusto est&eacute;tico no ser&aacute;n motivo justificado para devoluci&oacute;n alguna.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><strong style="box-sizing: border-box; font-weight: bold;">CANCELACIONES</strong></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">El cliente podr&aacute; solicitar la cancelaci&oacute;n de un pedido si este no ha sido enviado asumiendo el cliente las comisiones generadas por el cobro de el pedido y la devoluci&oacute;n . Si ya sali&oacute; de nuestras instalaciones, la solicitud de cancelaci&oacute;n ser&aacute; considerada un desistimiento y deber&aacute; ajustarse a lo establecido en ese supuesto.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">En caso de productos confeccionados conforme a las especificaciones del consumidor y usuario, no se aceptar&aacute; una cancelaci&oacute;n en caso de ya haber sido fabricados, incluso aunque no hayan sido enviados.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><br></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><strong style="box-sizing: border-box; font-weight: bold;">CONDICIONES DE USO</strong></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Todo el contenido de Zero (desde textos a fotograf&iacute;as, pasando por logotipos, dise&ntilde;os, botones, archivos, c&oacute;digo web, etc&eacute;tera) est&aacute; protegido por las leyes de propiedad intelectual e industrial. Queda prohibida la reproducci&oacute;n total o parcial de dichos contenidos sin la autorizaci&oacute;n expresa y por escrito de la sociedad.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Zero no puede garantizar la inexistencia de interrupciones o errores en el acceso al sitio web, aunque se esforzar&aacute; para evitarlo y utilizar&aacute; todos los medios que est&eacute;n a su alcance.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">El cliente accede libre y voluntariamente a Zero, por lo que la sociedad no se hace responsable de ninguna consecuencia, da&ntilde;o o perjuicio que pueda derivarse de dicho acceso.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><br></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;"><strong style="box-sizing: border-box; font-weight: bold;">GARANT&Iacute;AS</strong></p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">Con car&aacute;cter general el plazo de garant&iacute;a es 6 meses desde el momento de la compra. Para ello es indispensable disponer del ticket de compra, que servir&aacute; al usuario para demostrar que el producto fue comprado en un establecimiento y en &eacute;l aparece la fecha en que fue adquirido. En el caso de ser comprado por Zero web, ser&aacute; necesario el email con la confirmaci&oacute;n de compra.</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">La garant&iacute;a no cubre aquellos defectos provocados por un uso incorrecto del producto y/o manipulaci&oacute;n del mismo distinta a la necesaria para establecer su naturaleza, caracter&iacute;sticas o su funcionamiento. En esos casos el consumidor deber&aacute; hacerse cargo de su reparaci&oacute;n. Quedan, por tanto, excluidos de la garant&iacute;a:</p>
        <p style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(0, 0, 0); font-family: Arial, sans-serif; font-style: normal; font-weight: 400;">&ndash; Defectos y deterioros producidos por hechos externos, accidentes, por desgaste y por utilizaci&oacute;n no conforme a las instrucciones de Zero.com.<br style="box-sizing: border-box;">&ndash; Productos modificados o reparados por el cliente o cualquier otra persona no autorizada por Zero, as&iacute; como los productos que son objeto de un contrato de soporte espec&iacute;fico.</p>
    </div>
</div>